
/* Class = "NSButtonCell"; title = "Use Current"; ObjectID = "18"; */
"18.title" = "現在のページを使用";

/* Class = "NSButtonCell"; title = "Different inline footnote font:"; ObjectID = "25"; */
"25.title" = "インライン脚注の異なるフォント：";

/* Class = "NSButtonCell"; title = "Use footnote marker:"; ObjectID = "54"; */
"54.title" = "脚注マーカーを使用：";

/* Class = "NSTextFieldCell"; title = "If ticked, the marker will be used for inspector footnotes added to text with no selection."; ObjectID = "60"; */
"60.title" = "チェックが入っている場合、マーカーは選択なしでテキストに加えられたインスペクタ脚注に使用されます。";

/* Class = "NSButton"; ibShadowedToolTip = "Makes the footnote marker settings the default for new projects."; ObjectID = "65"; */
"65.ibShadowedToolTip" = "脚注マーカー設定を新しいプロジェクトのデフォルトにします。";

/* Class = "NSButtonCell"; title = "Make Default"; ObjectID = "66"; */
"66.title" = "デフォルトにする";

/* Class = "NSButtonCell"; title = "Use different default formatting for new documents in this project"; ObjectID = "4mj-Nn-8TL"; */
"4mj-Nn-8TL.title" = "異なるデフォルト書式設定をこのプロジェクトの新しいドキュメントに使用";

/* Class = "NSTextFieldCell"; title = "New documents use paragraph style:"; ObjectID = "GKU-At-891"; */
"GKU-At-891.title" = "新しいドキュメントが使用する段落スタイル：";

/* Class = "NSTextFieldCell"; title = "These settings override those in Scrivener's Preferences."; ObjectID = "cNw-DT-IV8"; */
"cNw-DT-IV8.title" = "これらの設定はScrivenerのプリファレンスを上書きします。";

/* Class = "NSTextFieldCell"; title = "Main text formatting:"; ObjectID = "13"; */
"13.title" = "主要テキスト書式設定：";